{
    "MessageStartLinux" : "\nТут собранны топ 10 дистрибутивов линукс, которыми я сам лично пользовался - если что сейчас пользуюсь федорой.\n",
    "Ubunta" : "\nНаврное самый прикольный дистр по настройке и стабильности, дял игр по моему мнению самое то: Ubunta - https://ubuntu.com/download/desktop\n",
    "Manjaro": "\nЧестно по настройке именно по тонкой, я был очень удевлен, а так же был удивлен работе гнома, самый стабильный и быстрый: Manjaro - manjaro.org/\n",
    "Fedora" : "\nМне нравится то, что я ее не настраивал особо, быстрый пакет dnf котоырй обрабатывает все мои запросы, и улучшенная работа ядра, дает мне то чего я хочу от этой ос: Fedora - https://fedoraproject.org/\n",
    "Kde_plasma" : "\nKde_plasma - По моему мнение подоходит больше чем та же лубунта для слабых пк, проверял на администраторских пк на своей работе : https://kde.org/ru/plasma-desktop/\n",
    "Kde_neon" : "\nKde_neon - тоже самое что и плазма, но работает инчае, подобронее посмотрите на сайте: https://neon.kde.org/\n",
    "Arch" : "\nСамый сложный, но при этом, самый лучший пакетный менеджер, и самые лучшие и максимально стабильные окружение. Arch: https://archlinux.org/download/\n",
    "Mint" : "\nПрикольно и со вкусом а учитывая что работает на чеамониуме то еще и красиво. Mint : https://linuxmint.com/\n",
    "PopOs" : "\nСамый прикольный диструбутив для игр, рекомендую.PopOs https://system76.com/pop/?srsltid=AfmBOooK_gYvXp1ntWmJwmipF2vwhVJ9iSss-fXiKfn_EaCrneCoy2pN\n",
    "Elementary OS": "\nСамый красивый и похожий под os x, опять же очень шустро и стабильно работает, рекомендую к установке для тех кто только начинает работать с линуксом. Elementary OS: https://elementary.io/ru/\n",
    "Lubunta" : "\nПо моему мнениею немного переоценен, но работает правда хорошо на любой системе, правда есть некоторые баги именно связанные с кедами(по крайней мере на всех пк что я ее ставил, были графические баги) но фиксится очень легко. Lubunta: https://lubuntu.me/\n",
    "MessageStartWindows" : "\nТут будут собраны топ 5 сборок виндовс 11 и 10, которыми я сам пользовался, все ссылки будут с рутрекера.\n",
    "Windows10Ltsc21H2" : "\nWindows10 Ltsc21H2 - https://rutracker.org/forum/viewtopic.php?t=6681140 - Сборка под слабые пк\n",
    "Windows10_22H2" : "\nWindows10 22H2 - https://rutracker.org/forum/viewtopic.php?t=6679751 - Оригинальный образ\n",
    "Windows11Ltsc22H4" : "\nWindows11 24H2 - https://rutracker.org/forum/viewtopic.php?t=6679751 - Классная сборка заводится на 70 процентах пк, в большей части без настройек ос\n",
    "Rutracker" : "\nТак же если кто то не знает, как пользоваться расшерением рутрекер, напишите /link_1 там будет подробный гад, так же по поводу сборок виндовс, я лично смотрел какие процессы, куда идут хосты, и мониторил куда идут данные, могу смело заявить, что данные сборки безопастны, как и программы.\n"
}